brew "age"
brew "gh"
brew "neovim"
brew "ripgrep"
brew "shellcheck"
brew "sops"
brew "starship"
brew "stow"
brew "usage"
brew "mise"
brew "colima"
brew "docker"
brew "docker-compose"
brew "docker-buildx"

cask "ghostty"
cask "1password-cli"
cask "claude"
cask "figma"
cask "gcloud-cli"
cask "raycast"
cask "visual-studio-code"
